Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Enable serial console in AWS Console: EC2 > Settings > EC2 Serial Console
ar: فعّل وحدة التحكم التسلسلية في AWS Console: EC2 > الإعدادات > وحدة تحكم EC2 التسلسلية
ca: Activeu la consola sèrie a l'AWS Console: EC2 > Configuració > Consola sèrie d'EC2
cs: Povolte sériovou konzoli v AWS Console: EC2 > Nastavení > EC2 Serial Console
da: Aktivér seriel konsol i AWS Console: EC2 > Settings > EC2 Serial Console
de: Serielle Konsole in der AWS-Konsole aktivieren: EC2 > Settings > EC2 Serial Console
es: Activa la consola serie en AWS Console: EC2 > Settings > EC2 Serial Console
fi: Ota sarjakonsoli käyttöön AWS Consolessa: EC2 > Settings > EC2 Serial Console
fr: Activez la console série dans AWS Console : EC2 > Settings > EC2 Serial Console
he: הפעל מסוף טורי במסוף AWS: EC2 > הגדרות > EC2 Serial Console
hu: Engedélyezze a soros konzolt itt: AWS Console: EC2 > Settings > EC2 Serial Console
it: Abilita la console seriale in AWS Console: EC2 > Settings > EC2 Serial Console
ja: AWSコンソールでシリアルコンソールを有効にしてください: EC2 > Settings > EC2 Serial Console
ko: AWS Console에서 시리얼 콘솔을 활성화하세요: EC2 > Settings > EC2 Serial Console
nb: Aktiver seriekonsoll i AWS Console: EC2 > Settings > EC2 Serial Console
nl: Schakel seriële console in via AWS Console: EC2 > Settings > EC2 Serial Console
pl: Włącz konsolę szeregową w Konsoli AWS: EC2 > Ustawienia > EC2 Serial Console
pt_br: Ative o console serial no AWS Console: EC2 > Configurações > EC2 Serial Console
pt_pt: Ative a consola série na AWS Console: EC2 > Settings > EC2 Serial Console
ro: Activați consola serială în AWS Console: EC2 > Settings > EC2 Serial Console
sl: Omogočite serijsko konzolo v AWS Console: EC2 > Nastavitve > EC2 serijska konzola
sv: Aktivera seriekonsolen i AWS Console: EC2 > Settings > EC2 Serial Console
uk: Увімкніть послідовну консоль в AWS Console: EC2 > Settings > EC2 Serial Console
vi: Bật serial console trong AWS Console: EC2 > Settings > EC2 Serial Console
zh_hans: 请在 AWS 控制台中启用串行控制台：EC2 > Settings > EC2 Serial Console
zh_hant: 請在 AWS 主控台中啟用序列主控台：EC2 > Settings > EC2 Serial Console

source: Enable SSH agent forwarding
ar: تفعيل إعادة توجيه وكيل SSH
ca: Habilita el reenviament de l'agent SSH
cs: Povolit přesměrování SSH agenta
da: Aktiver SSH-agentvideresendelse
de: SSH-Agent-Weiterleitung aktivieren
es: Habilitar reenvío de agente SSH
fi: Ota SSH-agentin välitys käyttöön
fr: Activer le transfert d'agent SSH
he: הפעל העברת סוכן SSH
hu: SSH-ügynök-továbbítás engedélyezése
it: Abilita l'inoltro dell'agente SSH
ja: SSH エージェント転送を有効にする
ko: SSH 에이전트 포워딩 활성화
nb: Aktiver SSH-agentvideresending
nl: SSH-agent doorsturen inschakelen
pl: Włącz przekazywanie agenta SSH
pt_br: Ativar encaminhamento de agente SSH
pt_pt: Ativar reencaminhamento de agente SSH
ro: Activează redirecționarea agentului SSH
sl: Omogoči posredovanje agenta SSH
sv: Aktivera SSH-agentvidarebefordran
uk: Увімкнути перенаправлення SSH-агента
vi: Bật chuyển tiếp SSH agent
zh_hans: 启用 SSH 代理转发
zh_hant: 啟用 SSH 代理轉發

source: Enable SSH agent forwarding with auto-approval
ar: تمكين إعادة توجيه وكيل SSH مع الموافقة التلقائية
ca: Activa el reenviament de l'agent SSH amb aprovació automàtica
cs: Povolit přesměrování SSH agenta s automatickým schválením
da: Aktivér SSH-agentvideresending med automatisk godkendelse
de: SSH-Agent-Weiterleitung mit automatischer Genehmigung aktivieren
es: Activar el reenvío del agente SSH con aprobación automática
fi: Ota käyttöön SSH-agentin edelleenlähetys automaattisella hyväksynnällä
fr: Activer le transfert d'agent SSH avec approbation automatique
he: הפעלת העברת סוכן SSH עם אישור אוטומטי
hu: SSH-ügynök továbbítás engedélyezése automatikus jóváhagyással
it: Abilita inoltro agente SSH con approvazione automatica
ja: SSH エージェント転送を自動承認で有効にする
ko: 자동 승인으로 SSH 에이전트 포워딩 활성화
nb: Aktiver videresending av SSH-agent med automatisk godkjenning
nl: SSH-agent doorsturen met automatische goedkeuring inschakelen
pl: Włącz przekierowanie agenta SSH z automatycznym zatwierdzaniem
pt_br: Ativar encaminhamento do agente SSH com aprovação automática
pt_pt: Ativar o encaminhamento do agente SSH com aprovação automática
ro: Activează redirecționarea agentului SSH cu aprobare automată
sl: Omogoči posredovanje agenta SSH s samodejno odobritvijo
sv: Aktivera SSH-agentvidarekoppling med automatiskt godkännande
uk: Увімкнути переадресацію SSH-агента з автоматичним підтвердженням
vi: Bật chuyển tiếp agent SSH với tự động phê duyệt
zh_hans: 启用 SSH 代理转发并自动批准
zh_hant: 啟用 SSH 代理轉發並自動核准

source: Enable Streaming
ar: تفعيل البث
ca: Activar la transmissió en temps real
cs: Povolit streamování
da: Aktiver streaming
de: Streaming aktivieren
es: Activar streaming
fi: Ota suoratoisto käyttöön
fr: Activer le streaming
he: הפעל הזרמה
hu: Streamelés engedélyezése
it: Abilita streaming
ja: ストリーミングを有効化
ko: 스트리밍 활성화
nb: Aktiver strømming
nl: Streaming inschakelen
pl: Włącz strumieniowanie
pt_br: Ativar Streaming
pt_pt: Ativar Transmissão
ro: Activează streamingul
sl: Omogoči pretakanje
sv: Aktivera strömning
uk: Увімкнути потокову передачу
vi: Bật streaming
zh_hans: 启用流式传输
zh_hant: 啟用串流傳輸

source: Enable Visor
ar: تفعيل Visor
ca: Activa Visor
cs: Povolit Visor
da: Slå Visor til
de: Visor aktivieren
es: Activar Visor
fi: Ota Visor käyttöön
fr: Activer Visor
he: הפעלת Visor
hu: Visor engedélyezése
it: Abilita Visor
ja: Visorを有効にする
ko: Visor 활성화
nb: Aktiver Visor
nl: Visor inschakelen
pl: Włącz Visor
pt_br: Ativar Visor
pt_pt: Ativar Visor
ro: Activează Visor
sl: Omogoči Visor
sv: Aktivera Visor
uk: Увімкнути Visor
vi: Bật Visor
zh_hans: 启用 Visor
zh_hant: 啟用 Visor

source: Enable VPN
ar: تفعيل VPN
ca: Activar VPN
cs: Povolit VPN
da: Aktiver VPN
de: VPN aktivieren
es: Activar VPN
fi: Ota VPN käyttöön
fr: Activer le VPN
he: הפעל VPN
hu: VPN engedélyezése
it: Abilita VPN
ja: VPNを有効化
ko: VPN 활성화
nb: Aktiver VPN
nl: VPN inschakelen
pl: Włącz VPN
pt_br: Ativar VPN
pt_pt: Ativar VPN
ro: Activează VPN
sl: Omogoči VPN
sv: Aktivera VPN
uk: Увімкнути VPN
vi: Bật VPN
zh_hans: 启用 VPN
zh_hant: 啟用 VPN

source: Enable VPN in a connection profile's settings
ar: فعّل VPN في إعدادات ملف الاتصال
ca: Activeu la VPN a la configuració del perfil de connexió
cs: Povolte VPN v nastavení profilu připojení
da: Aktiver VPN i en forbindelsesprofils indstillinger
de: VPN in den Einstellungen eines Verbindungsprofils aktivieren
es: Active la VPN en los ajustes del perfil de conexión
fi: Ota VPN käyttöön yhteysprofiilin asetuksissa
fr: Activez le VPN dans les réglages d'un profil de connexion
he: הפעל VPN בהגדרות פרופיל החיבור
hu: VPN engedélyezése a csatlakozási profil beállításaiban
it: Abiliti la VPN nelle impostazioni del profilo di connessione
ja: 接続プロファイルの設定でVPNを有効化
ko: 연결 프로필 설정에서 VPN 활성화
nb: Aktiver VPN i tilkoblingsprofilens innstillinger
nl: Schakel VPN in via de instellingen van een verbindingsprofiel
pl: Włącz VPN w ustawieniach profilu połączenia
pt_br: Ative a VPN nas configurações do perfil de conexão
pt_pt: Ative a VPN nas definições de um perfil de ligação
ro: Activează VPN din setările unui profil de conexiune
sl: Omogočite VPN v nastavitvah povezovalnega profila
sv: Aktivera VPN i en anslutningsprofils inställningar
uk: Увімкніть VPN у налаштуваннях профілю з'єднання
vi: Bật VPN trong cài đặt hồ sơ kết nối
zh_hans: 在连接配置的设置中启用 VPN
zh_hant: 在連線設定檔的設定中啟用 VPN

source: Enable Web Search
ar: تفعيل البحث على الويب
ca: Activar la cerca web
cs: Povolit webové vyhledávání
da: Aktiver websøgning
de: Websuche aktivieren
es: Activar búsqueda web
fi: Ota verkkohaku käyttöön
fr: Activer la recherche web
he: הפעל חיפוש אינטרנט
hu: Webes keresés engedélyezése
it: Abilita ricerca web
ja: Web検索を有効化
ko: 웹 검색 활성화
nb: Aktiver nettsøk
nl: Webzoeken inschakelen
pl: Włącz wyszukiwanie w sieci
pt_br: Ativar Busca na Web
pt_pt: Ativar Pesquisa Web
ro: Activează căutarea web
sl: Omogoči spletno iskanje
sv: Aktivera webbsökning
uk: Увімкнути веб-пошук
vi: Bật tìm kiếm web
zh_hans: 启用网页搜索
zh_hant: 啟用網頁搜尋

source: Enable WiFi Info
ar: تفعيل معلومات WiFi
ca: Activar informació WiFi
cs: Povolit informace o WiFi
da: Aktiver WiFi-info
de: WiFi-Info aktivieren
es: Activar info WiFi
fi: Ota WiFi-tiedot käyttöön
fr: Activer les infos WiFi
he: הפעל מידע WiFi
hu: WiFi információ engedélyezése
it: Abilita info WiFi
ja: WiFi情報を有効にする
ko: WiFi 정보 활성화
nb: Aktiver WiFi-info
nl: WiFi-info inschakelen
pl: Włącz informacje WiFi
pt_br: Ativar informações WiFi
pt_pt: Ativar informações WiFi
ro: Activare info WiFi
sl: Omogoči informacije o WiFi
sv: Aktivera WiFi-info
uk: Увімкнути інформацію WiFi
vi: Bật thông tin WiFi
zh_hans: 启用 WiFi 信息
zh_hant: 啟用 WiFi 資訊

source: Enable YOLO Mode?
ar: تفعيل وضع YOLO؟
ca: Activar el mode YOLO?
cs: Povolit režim YOLO?
da: Aktiver YOLO-tilstand?
de: YOLO-Modus aktivieren?
es: ¿Activar modo YOLO?
fi: Otetaanko YOLO-tila käyttöön?
fr: Activer le mode YOLO ?
he: להפעיל מצב YOLO?
hu: YOLO mód engedélyezése?
it: Abilitare la modalità YOLO?
ja: YOLOモードを有効にしますか？
ko: YOLO 모드를 활성화하시겠습니까?
nb: Aktivere YOLO-modus?
nl: YOLO-modus inschakelen?
pl: Włączyć tryb YOLO?
pt_br: Ativar Modo YOLO?
pt_pt: Ativar Modo YOLO?
ro: Activezi modul YOLO?
sl: Omogočiti način YOLO?
sv: Aktivera YOLO-läge?
uk: Увімкнути режим YOLO?
vi: Bật chế độ YOLO?
zh_hans: 启用 YOLO 模式？
zh_hant: 啟用 YOLO 模式？

source: Enabled
ar: مفعّل
ca: Activat
cs: Povoleno
da: Aktiveret
de: Aktiviert
es: Activado
fi: Käytössä
fr: Activé
he: מופעל
hu: Engedélyezve
it: Abilitato
ja: 有効
ko: 활성화됨
nb: Aktivert
nl: Ingeschakeld
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activat
sl: Omogočeno
sv: Aktiverad
uk: Увімкнено
vi: Đã bật
zh_hans: 已启用
zh_hant: 已啟用

source: Enables seamless handover between WiFi and cellular. Falls back to regular TCP when unavailable. The server must also support MPTCP.
ar: يتيح الانتقال السلس بين WiFi والبيانات الخلوية. يعود إلى TCP العادي عند عدم التوفر. يجب أن يدعم الخادم أيضاً MPTCP.
ca: Permet una transició fluida entre WiFi i dades mòbils. Retorna a TCP normal quan no està disponible. El servidor també ha de ser compatible amb MPTCP.
cs: Umožňuje plynulý přechod mezi WiFi a mobilními daty. Přepne na běžné TCP, pokud není dostupné. Server musí také podporovat MPTCP.
da: Muliggør problemfri skift mellem WiFi og mobildata. Falder tilbage til almindelig TCP, når det ikke er tilgængeligt. Serveren skal også understøtte MPTCP.
de: Ermöglicht nahtloses Umschalten zwischen WLAN und Mobilfunk. Fällt auf normales TCP zurück, wenn nicht verfügbar. Der Server muss ebenfalls MPTCP unterstützen.
es: Permite la transición fluida entre WiFi y datos móviles. Recurre a TCP estándar cuando no está disponible. El servidor también debe ser compatible con MPTCP.
fi: Mahdollistaa saumattoman vaihdon WiFin ja mobiiliverkon välillä. Palaa tavalliseen TCP:hen, jos ei ole käytettävissä. Palvelimen täytyy myös tukea MPTCP:tä.
fr: Permet un basculement transparent entre Wi-Fi et cellulaire. Revient au TCP standard si indisponible. Le serveur doit également prendre en charge MPTCP.
he: מאפשר מעבר חלק בין WiFi לסלולר. חוזר ל-TCP רגיל כשלא זמין. השרת חייב לתמוך גם ב-MPTCP.
hu: Zökkenőmentes átváltást tesz lehetővé WiFi és mobilhálózat között. Nem elérhetőség esetén sima TCP-re vált vissza. A kiszolgálónak is támogatnia kell az MPTCP-t.
it: Consente il passaggio trasparente tra WiFi e rete cellulare. Utilizza TCP standard quando non disponibile. Anche il server deve supportare MPTCP.
ja: WiFiとモバイル通信間のシームレスな切り替えを有効にします。利用できない場合は通常のTCPにフォールバックします。サーバーもMPTCPに対応している必要があります。
ko: WiFi와 셀룰러 간의 원활한 전환을 지원합니다. 사용할 수 없는 경우 일반 TCP로 대체됩니다. 서버도 MPTCP를 지원해야 합니다.
nb: Muliggjør sømløs overgang mellom WiFi og mobilnett. Faller tilbake til vanlig TCP når utilgjengelig. Tjeneren må også støtte MPTCP.
nl: Maakt naadloze overdracht tussen wifi en mobiel netwerk mogelijk. Valt terug op gewone TCP indien niet beschikbaar. De server moet ook MPTCP ondersteunen.
pl: Umożliwia płynne przełączanie między WiFi a siecią komórkową. W razie niedostępności wraca do zwykłego TCP. Serwer również musi obsługiwać MPTCP.
pt_br: Permite transição contínua entre WiFi e rede celular. Retorna ao TCP normal quando indisponível. O servidor também deve suportar MPTCP.
pt_pt: Permite transição contínua entre WiFi e dados móveis. Recorre a TCP normal quando indisponível. O servidor também tem de suportar MPTCP.
ro: Permite trecerea fără întreruperi între WiFi și rețeaua mobilă. Revine la TCP standard când nu este disponibil. Serverul trebuie să suporte și MPTCP.
sl: Omogoča nemoten preklop med WiFi in mobilnim omrežjem. Ob nedostopnosti se vrne na navaden TCP. Strežnik mora prav tako podpirati MPTCP.
sv: Möjliggör sömlös övergång mellan WiFi och mobilnät. Faller tillbaka till vanlig TCP när det inte är tillgängligt. Servern måste också stödja MPTCP.
uk: Забезпечує безперебійне перемикання між Wi-Fi та мобільною мережею. За недоступності повертається до звичайного TCP. Сервер також повинен підтримувати MPTCP.
vi: Cho phép chuyển đổi liền mạch giữa WiFi và mạng di động. Dự phòng sang TCP thông thường khi không khả dụng. Máy chủ cũng phải hỗ trợ MPTCP.
zh_hans: 启用 WiFi 和蜂窝网络之间的无缝切换。不可用时回退到常规 TCP。服务器也必须支持 MPTCP。
zh_hant: 啟用 WiFi 與行動網路之間的無縫切換。無法使用時回退到一般 TCP。伺服器也必須支援 MPTCP。

source: Encoding
ar: الترميز
ca: Codificació
cs: Kódování
da: Kodning
de: Codierung
es: Codificación
fi: Koodaus
fr: Encodage
he: קידוד
hu: Kódolás
it: Codifica
ja: エンコーディング
ko: 인코딩
nb: Koding
nl: Codering
pl: Kodowanie
pt_br: Codificação
pt_pt: Codificação
ro: Codificare
sl: Kodiranje
sv: Kodning
uk: Кодування
vi: Mã hóa
zh_hans: 编码
zh_hant: 編碼

source: Encrypted
ar: مشفّر
ca: Xifrat
cs: Šifrováno
da: Krypteret
de: Verschlüsselt
es: Cifrado
fi: Salattu
fr: Chiffré
he: מוצפן
hu: Titkosított
it: Cifrato
ja: 暗号化済み
ko: 암호화됨
nb: Kryptert
nl: Versleuteld
pl: Zaszyfrowane
pt_br: Criptografado
pt_pt: Encriptado
ro: Criptat
sl: Šifrirano
sv: Krypterad
uk: Зашифровано
vi: Đã mã hóa
zh_hans: 已加密
zh_hant: 已加密

source: Encrypted on this device, never synced
ar: مشفّر على هذا الجهاز، ولا تتم مزامنته
ca: Encriptat en aquest dispositiu, mai sincronitzat
cs: Šifrováno na tomto zařízení, nikdy nesynchronizováno
da: Krypteret på denne enhed, aldrig synkroniseret
de: Auf diesem Gerät verschlüsselt, nie synchronisiert
es: Cifrado en este dispositivo, nunca se sincroniza
fi: Salattu tällä laitteella, ei synkronoida koskaan
fr: Chiffré sur cet appareil, jamais synchronisé
he: מוצפן במכשיר זה, ללא סנכרון
hu: Titkosítva ezen az eszközön, sosem szinkronizálva
it: Cifrato su questo dispositivo, mai sincronizzato
ja: このデバイスで暗号化され、同期されません
ko: 이 기기에 암호화되어 저장되며 동기화되지 않음
nb: Kryptert på denne enheten, aldri synkronisert
nl: Versleuteld op dit apparaat, nooit gesynchroniseerd
pl: Zaszyfrowane na tym urządzeniu, nigdy nie synchronizowane
pt_br: Criptografado neste dispositivo, nunca sincronizado
pt_pt: Encriptado neste dispositivo, nunca sincronizado
ro: Criptat pe acest dispozitiv, niciodată sincronizat
sl: Šifrirano na tej napravi, nikoli sinhronizirano
sv: Krypterad på den här enheten, synkas aldrig
uk: Зашифровано на цьому пристрої, ніколи не синхронізується
vi: Được mã hóa trên thiết bị này, không bao giờ đồng bộ
zh_hans: 在此设备上加密，绝不同步
zh_hant: 在此裝置上加密，永不同步

source: Encrypted secret keys are not supported yet. Export a cleartext copy via `gpg --output mykey.asc --armor --export-secret-keys KEYID` after temporarily removing the passphrase.
ar: المفاتيح السرية المشفرة غير مدعومة حتى الآن. صدّر نسخة بنص واضح عبر `gpg --output mykey.asc --armor --export-secret-keys KEYID` بعد إزالة عبارة المرور مؤقتاً.
ca: Les claus secretes xifrades encara no estan suportades. Exporteu una còpia en text pla amb `gpg --output mykey.asc --armor --export-secret-keys KEYID` després d'eliminar temporalment la contrasenya.
cs: Šifrované tajné klíče zatím nejsou podporovány. Po dočasném odstranění hesla exportujte kopii v otevřeném textu pomocí `gpg --output mykey.asc --armor --export-secret-keys KEYID`.
da: Krypterede hemmelige nøgler understøttes endnu ikke. Eksportér en klartekstkopi via `gpg --output mykey.asc --armor --export-secret-keys KEYID` efter midlertidigt at have fjernet adgangskoden.
de: Verschlüsselte geheime Schlüssel werden noch nicht unterstützt. Exportieren Sie eine Klartextkopie über `gpg --output mykey.asc --armor --export-secret-keys KEYID`, nachdem Sie die Passphrase vorübergehend entfernt haben.
es: Las claves secretas cifradas aún no son compatibles. Exporte una copia en texto claro mediante `gpg --output mykey.asc --armor --export-secret-keys KEYID` después de eliminar temporalmente la frase de paso.
fi: Salattuja salaisia avaimia ei vielä tueta. Vie selkokielinen kopio komennolla `gpg --output mykey.asc --armor --export-secret-keys KEYID` poistettuasi salalauseen tilapäisesti.
fr: Les clés secrètes chiffrées ne sont pas encore prises en charge. Exportez une copie en clair via `gpg --output mykey.asc --armor --export-secret-keys KEYID` après avoir temporairement supprimé la phrase secrète.
he: מפתחות סודיים מוצפנים אינם נתמכים עדיין. ייצא עותק בטקסט גלוי באמצעות `gpg --output mykey.asc --armor --export-secret-keys KEYID` לאחר הסרה זמנית של מילת הסיסמה.
hu: A titkosított titkos kulcsok támogatása még nem érhető el. Exportáljon egy titkosítatlan másolatot a `gpg --output mykey.asc --armor --export-secret-keys KEYID` paranccsal, miután ideiglenesen eltávolította a jelmondatot.
it: Le chiavi segrete cifrate non sono ancora supportate. Esporta una copia in chiaro tramite `gpg --output mykey.asc --armor --export-secret-keys KEYID` dopo aver rimosso temporaneamente la passphrase.
ja: 暗号化された秘密鍵はまだサポートされていません。パスフレーズを一時的に削除した後、`gpg --output mykey.asc --armor --export-secret-keys KEYID`で平文のコピーをエクスポートしてください。
ko: 암호화된 비밀 키는 아직 지원되지 않습니다. 패스프레이즈를 일시적으로 제거한 후 `gpg --output mykey.asc --armor --export-secret-keys KEYID`로 평문 복사본을 내보내세요.
nb: Krypterte hemmelige nøkler støttes ikke ennå. Eksporter en klartekstkopi via `gpg --output mykey.asc --armor --export-secret-keys KEYID` etter midlertidig å ha fjernet passordfrasen.
nl: Versleutelde geheime sleutels worden nog niet ondersteund. Exporteer een platte-tekstkopie via `gpg --output mykey.asc --armor --export-secret-keys KEYID` nadat u de wachtwoordzin tijdelijk hebt verwijderd.
pl: Zaszyfrowane klucze prywatne nie są jeszcze obsługiwane. Wyeksportuj kopię w postaci jawnej za pomocą `gpg --output mykey.asc --armor --export-secret-keys KEYID` po tymczasowym usunięciu hasła.
pt_br: Chaves secretas criptografadas ainda não são suportadas. Exporte uma cópia em texto puro via `gpg --output mykey.asc --armor --export-secret-keys KEYID` após remover temporariamente a senha.
pt_pt: As chaves secretas encriptadas ainda não são suportadas. Exporte uma cópia em texto simples via `gpg --output mykey.asc --armor --export-secret-keys KEYID` após remover temporariamente a frase-passe.
ro: Cheile secrete criptate nu sunt încă suportate. Exportă o copie în text clar prin `gpg --output mykey.asc --armor --export-secret-keys KEYID` după ce elimini temporar fraza de acces.
sl: Šifrirani skrivni ključi še niso podprti. Izvozite kopijo v čistem besedilu z `gpg --output mykey.asc --armor --export-secret-keys KEYID`, potem ko začasno odstranite geslo.
sv: Krypterade hemliga nycklar stöds inte ännu. Exportera en kopia i klartext via `gpg --output mykey.asc --armor --export-secret-keys KEYID` efter att tillfälligt ha tagit bort lösenfrasen.
uk: Зашифровані секретні ключі поки що не підтримуються. Тимчасово видаліть парольну фразу та експортуйте копію у відкритому вигляді через `gpg --output mykey.asc --armor --export-secret-keys KEYID`.
vi: Khóa bí mật đã mã hóa hiện chưa được hỗ trợ. Hãy xuất một bản sao dạng văn bản thuần qua `gpg --output mykey.asc --armor --export-secret-keys KEYID` sau khi tạm thời gỡ bỏ cụm mật khẩu.
zh_hans: 尚不支持加密的私钥。请先临时移除口令，然后通过 `gpg --output mykey.asc --armor --export-secret-keys KEYID` 导出明文副本。
zh_hant: 尚不支援加密的私鑰。請先暫時移除密語，然後透過 `gpg --output mykey.asc --armor --export-secret-keys KEYID` 匯出明文副本。

source: Encrypted via SSH Tunnel
ar: مشفّر عبر نفق SSH
ca: Xifrat mitjançant un túnel SSH
cs: Šifrováno pomocí SSH tunelu
da: Krypteret via SSH-tunnel
de: Verschlüsselt über SSH-Tunnel
es: Cifrado mediante túnel SSH
fi: Salattu SSH-tunnelin kautta
fr: Chiffré via un tunnel SSH
he: מוצפן דרך מנהרת SSH
hu: Titkosítva SSH-alagúton keresztül
it: Cifrato tramite tunnel SSH
ja: SSH トンネルで暗号化
ko: SSH 터널로 암호화됨
nb: Kryptert via SSH-tunnel
nl: Versleuteld via SSH-tunnel
pl: Zaszyfrowane przez tunel SSH
pt_br: Criptografado via túnel SSH
pt_pt: Encriptado através de túnel SSH
ro: Criptat printr-un tunel SSH
sl: Šifrirano prek tunela SSH
sv: Krypterad via SSH-tunnel
uk: Зашифровано через тунель SSH
vi: Được mã hóa qua đường hầm SSH
zh_hans: 通过 SSH 隧道加密
zh_hant: 透過 SSH 通道加密
